const staticWords =
	'<div class="remarkBlog">\n' +
	'\t\t\t\t\t<h5>\n' +
	'\t\t\t\t\t\t尺寸數據皆為官方數值，可以參照手邊現有衣服尺寸比對大小。<br />\n' +
	'\t\t\t\t\t\t平量數據將以「寬」表示 EX. 腰寬、臀寬、褲口寬 等<br />\n' +
	'\t\t\t\t\t\t整圈數據將以「圍」表示 EX. 腰圍、臀圍、褲口圍 等 <br />\n' +
	'\t\t\t\t\t\t為避免腰帶在洗滌中打卷纏繞，建議使用洗衣袋。<br />\n' +
	'\t\t\t\t\t\t*調節環皆可透過單手輕鬆調節，切勿使用蠻力扯開，如不清楚使用方法，歡迎詢問。<br />\n' +
	'\t\t\t\t\t\t*由於布料染色工法的特性，一開始著用時可能會有因爲汗水、雨水加上摩擦導致沾色到淺色布料的情況。<br />\n' +
	'\t\t\t\t\t\t*淺色和深色衣物建議分開洗滌。<br />\n' +
	'\t\t\t\t\t\t*貼身衣物類和配件類商品，皆不提供退換貨服務，購買前請謹慎思考。<br />\n' +
	'\t\t\t\t\t\t*如有其他產品相關問題，歡迎透過官網訊息或官方社群媒體訊息詢問，謝謝！<br />\n' +
	'\t\t\t\t\t</h5>\n' +
	'\t\t\t\t</div>';
export {staticWords};
